tap "cjbassi/gotop/gotop"
tap "eddieantonio/eddieantonio/imgcat"
tap "universal-ctags/universal-ctags/universal-ctags"
tap "jmespath/jmespath/jp"
tap "gpanders/tap/ijq"
tap "koekeishiya/formulae/skhd"
tap "moncho/dry/dry"

brew "asdf"
brew "bat"
brew "chunkwm"
brew "cmake"
brew "diff-so-fancy"
brew "emacs"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "graphicsmagick"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "jupyterlab"
brew "libsixel"
brew "llvm"
brew "lua@5.1"
brew "luajit"
brew "luarocks"
brew "mmv"
brew "mtr"
brew "neovim"
brew "netcat"
brew "nmap"
brew "nnn"
brew "pgcli"
brew "prettyping"
brew "pstree"
brew "pv"
brew "ranger"
brew "ripgrep"
brew "socat"
brew "spotify-tui"
brew "tcpdump"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "w3m"
brew "watch"
brew "watchman"
brew "weechat"
brew "wget"
brew "zsh"
