cask "amethyst"
cask "slack"
cask "iterm2"

tap "cjbassi/gotop"
brew "gotop"

tap "eddieantonio/eddieantonio"
brew "imgcat"

tap "universal-ctags/universal-ctags"
brew "universal-ctags"

tap "jmespath/jmespath"
brew "jp"

tap "gpanders/tap"
brew "ijq"

tap "moncho/dry"
brew "dry"

brew "asdf"
brew "bat"
brew "cmake"
brew "diff-so-fancy"
brew "emacs"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "graphicsmagick"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "libsixel"
brew "llvm"
brew "lua@5.1"
brew "luajit"
brew "luarocks"
brew "mmv"
brew "mtr"
brew "neovim"
brew "netcat"
brew "nmap"
brew "nnn"
brew "pgcli"
brew "prettyping"
brew "pstree"
brew "pv"
brew "ripgrep"
brew "socat"
brew "spotify-tui"
brew "tcpdump"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "w3m"
brew "watch"
brew "watchman"
brew "weechat"
brew "wget"
brew "zsh"
